{
  "title": "Home",
  "description": "",
  "keywords": "",

  "hello": "Hi, I'm Roland",
  "explanation": "I build blazing fast and highly scalable websites by utilizing the ",

  "title1": "are",
  "title2": "Fast in every way that matters",
  "explanation2": "Sites build with the modern JAMstack-philosophy serve static files to the browser trough a CDN. With this technologie, you won't have to let your users wait for pages to get generated. This often results in load times of less then a second.",
  "title3": "Build like a fortress",
  "explanation3": "All your content is compiled ahead of time so attackers can’t get to your database or into your CMS. Next to that, your site is more resilient to DDoS attacks because the biggest point of vulnerability, a server, is no longer part of the equation.",
  "title4": "Kind to your wallet",
  "explanation4": "The hosting of static files is either cheap or most of the time, free. Next to that, JAM stack sites don't require any maintenance and because the files are static, things don't break. This means no unexpected costs and no monthly costs that creep up over time.",
  "title5": "Made with SEO in mind",
  "explanation5": "Let's not forget about SEO. This is yet another holy grail of the JAMstack . Static sites get better Lighthouse scores and are more visible and easier to index by Google. This will result in a solid SEO foundation to build upon",
  "title6": "What this means for your site",
  "explanation6": "Simple. More conversion and better user experiences. For example, the performance of a JAMstack site has a drastic positive impact on your site's bounce rate (users that instantly leave). This is because of the fast load times that can easily go under a second!",
  "source": "sources",

  "linkOL": "Thoughts these where all the benefits of a JAMstack site.. have a second?",
  "linkButton": "Show me the rest",

  "title7": "Popular questions",

  "title8": "Technologies",
  "explanation7": "Until recently, creating dynamic websites with tools like WordPress was common practice. Compared to modern technologies though, this approach oftentimes seems inflexible and clunky, especially regarding the performance and scalability of the resulting website. So let's simplify this and while we're ad it, let's make it a lot better. The alternative approach is to fetch data through the integration of a Headless CMS, this allows for an infinite amount of flexibility. This data will be fed into a static site generator witch generates, surprise, static files. These files will be deployed to a CDN and from this CDN directly to your users. This method is called the JAMstack and will result in a blazing fast, scalable site. Don't worry if you don't full understand these concepts, you don't have to! The only thing that matters is that these technologies will resolve in the best possible web experience for your users."
}
