{
  "title": "Home",
  "description": "",
  "keywords": "",

  "hello": "Hé, ik ben Roland",
  "explanation": "Ik ontwikkel super snelle en schaalbare websites door gebruik te maken van de ",

  "title1": "zijn",
  "title2": "Snel in iedere manier die er toe doet",
  "explanation2": "Sites die gebouwd zijn met de moderne JAMstack-filosofie serveren statische bestanden aan de browser. Met deze technologie hoeven je gebruikers niet meer te wachten op pagina's die nog gegeneerd moeten worden. Dit kan in veel gevallen resulteren in laadttijden van onder 1 seconde!",
  "title3": "Gebouwd als een fort",
  "explanation3": "Al je content is tijdens productie samengevoegd. Dit betekend dat cybercriminelen geen toegang hebben tot je database of je CMS. Daarnaast heeft je site een hogere weerstand tegen DDoS aanvallen omdat de grootste zwakte, een server, niet meer aanwezig is.",
  "title4": "Vriendelijk voor je portemonnee",
  "explanation4": "Het hosten van statische bestanden is of goedkoop, maar meestal gratis! Daarnaast heeft een JAMstack site geen onderhoud nodig en omdat de bestanden statisch zijn, breekt er ook niets. Zeg vaarwel tegen vaste en onverwachte kosten!",
  "title5": "Gemaakt met SEO in gedachten",
  "explanation5": "Laten we SEO niet vergeten. Dit is nog een groot voordeel aan JAMstack sites. Statische sites presteren beter in Lighthouse en zijn beter indexeerbaar door Google. Dit resulteert in een solide grond om op te bouwen",
  "title6": "Wat dit betekend voor je site",
  "explanation6": "Simpel. Meer conversie en betere gebruikerservaringen. Neem de snelheid van een JAMstack site als voorbeeld. De laadsnelheid die makkelijk onder een seconde kan gaan heeft een ongelofelijk positief effect op de bounce rate. (gebruikers die direct je site verlaten)",
  "source": "Bronnen",

  "linkOL": "Dacht je dat dit de enige voordelen van een JAMstack site waren.. Heb je een seconde?",
  "linkButton": "Toon me de rest",

  "title7": "Populaire vragen",
  "question1": "Hoe duur is een JAMstack site?",
  "answer1": "Oké.. straight to business, goed om te weten. Klik mij.",
  "question2": "Waarom zou mijn site ontwikkeld moeten zijn met de JAMstack?",
  "answer2": "Ik ben blij dat je het vraagt! Klik mij.",
  "question3": "Ben jij de juiste persoon voor mijn site?",
  "answer3": "Waarschijnlijk wel.. er zijn wel een paar uitzonderingen. Klik  mij",

  "title8": "Technologieën"
}
